/* Localized versions of Info.plist keys */

CFBundleName = "osx2x";
CFBundleShortVersionString = "osx2x version 2.4";
CFBundleGetInfoString = "osx2x version 2.4, Copyright 2002 - 2007 Michael Dales.";
NSHumanReadableCopyright = "Copyright 2002 - 2007 Michael Dales.";
CFBundleHelpBookFolder = "osx2xhelp";
CFBundleHelpBookName = "osx2x help";
CFBundleIdentifier = "com.camvine.osx2x";